/* NSButton (Cancel) : <title:Cancel> (oid:22) */
"Cancel" = "Cancelar";

/* NSTextField (Enter the group folder name: ) : <title:Enter the group folder name:
> (oid:23) */
"Enter the group folder name:\n" = "Entre o nome da pasta de grupo:\n";

/* NSTextField (New Group Folder) : <title:New Group Folder> (oid:19) */
"New Group Folder" = "Nova pasta de grupo";

/* NSPanel (Panel) : <title:Panel> (oid:5) */
"Panel" = "Painel";

/* NSButton (Save) : <title:Save> (oid:21) */
"Save" = "Salvar";

